{
  "plugins": {
    "Solarized": {
      "src": "https://github.com/vim-scripts/Solarized"
    },
    "feed.nvim": {
      "src": "https://github.com/neo451/feed.nvim"
    },
    "fzf-lua-enchanted-files": {
      "src": "https://github.com/otavioschwanck/fzf-lua-enchanted-files"
    },
    "fzf-lua-frecency.nvim": {
      "src": "https://github.com/elanmed/fzf-lua-frecency.nvim"
    },
    "git-rebase-auto-diff.nvim": {
      "src": "https://github.com/yutkat/git-rebase-auto-diff.nvim"
    },
    "i3-vim-syntax": {
      "src": "https://github.com/PotatoesMaster/i3-vim-syntax"
    },
    "last-color.nvim": {
      "src": "https://github.com/raddari/last-color.nvim"
    },
    "material.nvim": {
      "src": "https://github.com/marko-cerovac/material.nvim"
    },
    "mini.sessions": {
      "src": "https://github.com/nvim-mini/mini.sessions"
    },
    "neovim": {
      "src": "https://github.com/rose-pine/neovim"
    },
    "none-ls-shellcheck.nvim": {
      "src": "https://github.com/gbprod/none-ls-shellcheck.nvim"
    },
    "nvim-lspconfig": {
      "src": "https://github.com/neovim/nvim-lspconfig"
    },
    "nvim-thyme": {
      "src": "https://github.com/aileot/nvim-thyme"
    },
    "papercolor-theme": {
      "src": "https://github.com/NLKNguyen/papercolor-theme"
    },
    "pinkmare": {
      "src": "https://github.com/Matsuuu/pinkmare"
    },
    "rocks.nvim": {
      "src": "https://github.com/nvim-neorocks/rocks.nvim"
    },
    "vim-aftercolors": {
      "src": "https://github.com/calvinchengx/vim-aftercolors"
    },
    "vim-env-syntax": {
      "src": "https://github.com/overleaf/vim-env-syntax"
    },
    "vim-listchars": {
      "src": "https://github.com/teto/vim-listchars"
    },
    "vim-obsession": {
      "src": "https://github.com/tpope/vim-obsession"
    },
    "vim-sorcerer": {
      "src": "https://github.com/adlawson/vim-sorcerer"
    }
  }
}
